<?php

return [

    /*
    |--------------------------------------------------------------------------
    | System Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'order' => 'Порядок вывода',
    'year' => 'Год',
    'image' => 'Изображение',
    'preview' => 'Превью',
    'select image' => 'Выбрать изображение',
    'upload' => 'Загрузить',
    'submit' => 'Сохранить',
    'disable' => 'Показывать на сайте',
    'update' => 'Редактировать',
    'action' => 'Действия',
    'delete' => 'Удалить',
    'title' => 'Название',
    'status' => 'Включен',
    'input' => 'Текстовое поле',
    'textarea' => 'Текстовый редактор',
    'confirm' => 'Преджупреждение',
    'cancel' => 'Отмена',
    'close' => 'Закрыть',
];

